arandr
autoconf
automake
base
bc
binutils
bison
bitwarden
cmake
code
discord
dunst
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
fzf
gawk
gcc
gettext
gimp
git
grep
groff
grub
gvim
gzip
htop
imagemagick
inkscape
keepassxc
kitty
libreoffice-still
libtool
lightdm-gtk-greeter
linux
linux-firmware
lxappearance
m4
make
nano
nvidia
nvidia-settings
openssh
openvpn
otf-fira-sans
pacman
patch
pavucontrol
pkgconf
pulseaudio
ranger
sed
stow
sudo
texinfo
thunar
transmission-gtk
ttf-fira-code
ttf-font-awesome
unzip
vi
wget
which
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zsh
